GOOD_STORE_REVIEWS = ["Отличный магазин!",
                      "Понравился сервис, буду чаще здесь покупать",
                      "Быстро доставили, большое спасибо!!!",
                      "Очень низкие цены.",
                      "",
                      "",
                      "",
                      "",
                      "",
                      ""]

NORMAL_STORE_REVIEWS = ["Неплохой магазин!",
                        "Нормальный сервис, иногда буду здесь покупать",
                        "Доставили за неделю, спасибо.",
                        "Приемлемые цены.",
                        "",
                        "",
                        "",
                        "",
                        "",
                        ""]

BAD_STORE_REVIEWS = ["Плохой магазин!",
                     "Плохой сервис, иногда буду здесь покупать",
                     "Доставили за месяц, ужас!!",
                     "Большие цены.",
                     "",
                     "",
                     "",
                     "",
                     "",
                     ""]

GOOD_ITEM_REVIEWS = ["Отличный товар!",
                     "Понравился аккумулятор, держит весь день",
                     "Отличная производительность!!!",
                     "Очень низкая цена за такой девайс.",
                     "",
                     "",
                     "",
                     "",
                     "",
                     ""]

NORMAL_ITEM_REVIEWS = ["Неплохой товар!",
                       "Нормальный аккумулятор, держит полдня",
                       "Неплохая производительность.",
                       "Приемлемая цена за такой девайс.",
                       "",
                       "",
                       "",
                       "",
                       "",
                       ""]

BAD_ITEM_REVIEWS = ["Плохой товар!",
                    "Плохой аккумулятор, не держит весь день",
                    "Лагает и жутко тупит!!",
                    "Большая цена за такое...",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""]

COLORS = ["Желтый", "Зеленый", "Белый", "Черный", "Красный", "Голубой", "Фиолетовый"]
RAM = [4, 6, 8, 12]
SSD = [128, 256, 512, 1024]